Repository: giellalt/corpus-fin
Catalog: tmx/sms/admin/sd/www.samediggi.fi/saamelaiskarajat_ilmoittaa_haettavaksi_toimistosihteerin_tehtavan.html.tmx
Source language: fin
Languages: sms

source: Saamelaiskäräjät ilmoittaa haettavaksi TOIMISTOSIHTEERIN TEHTÄVÄN
sms: Sääʹmteʹǧǧ iʹlmmat ooccâmnalla KOONTÂRPIISAR TUÂJ

source: Saamelaiskäräjät ilmoittaa haettavaksi
sms: Sääʹmteʹǧǧ iʹlmmat ooccâmnalla

source: TOIMISTOSIHTEERIN TEHTÄVÄN
sms: KOONTÂRPIISAR TUÂJ

source: Työ alkaa sopimuksen mukaan ja kestää 31.12.2018 saakka.
sms: Tuâjj älgg suåppmõõžž mieʹldd da peštt 31.12.2018 räjja.

source: Toimistosihteerin tehtäviin kuuluu mm. hoitaa yleisen toimiston apuna maksuliikennettä (Heeros), myyntilaskutusta sekä muita avustavia taloushallinnon että yleisiä toimistosihteerin tehtäviä.
sms: Koontârpiisar tuâjaid kooll jm. håiddad almmjallaš konttâr veäʹǩǩen mähsstrafiikk (Heeros), kaaupšemlaasktõõzz, nuʹtt jeeʹres veäʹǩǩteei tällõsvaaldâšm ǥo takai koontârpiisar tuâjaid.

source: Toimistosihteeri toimii tarvittaessa hallintosihteerin sijaisena sekä hoitaa muita hallintopäällikön erikseen määräämiä tehtäviä.
sms: Koontârpiisar toiʹmmai taarb mieʹldd vaaldâšmpiisar sâjjsiʹžžen di håidd jeeʹres vaaldâšmjååʹđteei jeäʹrben meäʹrreem tuâjaid.

source: Toimistosihteerin toimipaikka sijaitsee Inarissa Sajoksessa.
sms: Koontârpiisar toimmpäiʹǩǩ lij Aanrest Sajoozzâst.

source: Säädösperusteisena kelpoisuusvaatimuksena on tehtävän edellyttämä koulutus ja lisäksi vaaditaan saamen kielen taitoa (saamelaiskäräjistä annettu asetus 1727/1995).
sms: Šiõttõsvuâđlaž ââʹntemkaiʹbbjõssân lij tuâj oudldem škooultõs da sääʹmǩiõl täidd (sääʹmteʹǧǧlääʹjjest uvddum asetõs 1727/1995).

source: Tehtävän menestyksellistä hoitamista edesauttaa monipuolinen kokemus toimistotehtävistä.
sms: Tuâj oʹnstam håiddmõõžž ooudâs veäʹǩǩad määŋgbeällsaž härjjnummuš koontârtuâjaid.

source: Arvostamme kykyä itsenäiseen ja huolelliseen työskentelyyn sekä hyviä yhteistyö- ja vuorovaikutustaitoja.
sms: Uʹvddep äärv jiõččnaž da tääʹrǩes tuejjummša di šiõǥǥ õhttsažtuâjj- da vuârrvaaiktemtääidaid.

source: Palkkaus määräytyy Saamelaiskäräjien palkkausjärjestelmän vaativuustason VI ja II ryhmän mukaan (peruspalkka 1849,51 euroa/kk).
sms: Päʹlǩǩ meäʹrrââvv Sääʹmteeʹǧǧ päʹlǩǩriâšldõõǥǥ väʹǯǯelvuõtt-tääʹzz VI da II joouk mieʹldd (vuâđđpäʹlǩǩ 1849,51 euʹrred /mp).

source: Peruspalkan lisäksi maksetaan 24 %:n saamelaisalueen lisä ja työkokemuksen mukaan määräytyvät kokemuslisät.
sms: Vuâđđpääʹlǩ õõl määuʹset 24 % sääʹmvuuʹd lââʹzz da tuõjju härjjnem mieʹldd meäʹrrõõtti härjjnemlõõʹzzid.

source: Hakemukset opinto- ja työtodistuksineen tulee toimittaa Saamelaiskäräjien sihteeristöön 9.4.2018 klo 16.00 mennessä osoitteella Sajos, 99870 Inari tai info@samediggi.fi Lisätietoja virasta antaa hallintopäällikkö Pia Ruotsala-Kangasniemi puh. 010 839 3106 Saamelaiskäräjien toimintaan voi tutustua nettiosoitteessa www.samediggi.fi
sms: Ooccmõõžžid mätt- da tuâjjtuõđštõõzzivuiʹm šâdd tooimted Sääʹmteeʹǧǧ piisarkådda 9.4.2018 čiâss 16.00 mõõneeʹst addrõõzzin Sajos, 99870 Inari leʹbe info@samediggi.fi Lââʹssteâđaid tuâjast oudd vaaldâšmjååʹđteei Pia Ruotsala-Kangasniemi teʹl. 010 839 3106 Sääʹmteeʹǧǧ toimmjummša vuäitt tobdstõõttâd neʹttaddrõõzzâst www.samediggi.fi

source: Inarissa 26.3.2018 Saamelaiskäräjät
sms: Aanrest 26.3.2018 Sääʹmteʹǧǧ
